Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/DeveloperSettings/DTSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# THROUGHPUT_FOOTER_WIFI
source: Throughput Test provides average results to and from the server. This tool is intended for use during development to obtain quick network performance estimates. Network configuration, including radio access technology (e.g. Wi-Fi, LTE, 5G) and distance to the server affect results.
ar: يقدم اختبار معدل النقل متوسط النتائج من وإلى الخادام. هذه الأداة مصممة للاستخدام أثناء عملية التطوير للحصول على تقديرات سريعة لأداء الشبكة. تتأثر النتائج بتكوين الشبكة، بما في ذلك تقنية الوصول اللاسلكي (مثل Wi-Fi و LTE و 5G) والمسافة إلى الخادم.
bg: Тестът за пропускателна способност предоставя резултати средно към и от сървъра. Този инструмент е предназначен за използване по време на разработка за получаване на бързи оценки на производителността на мрежата. Мрежова конфигурация, включително технологията за радио достъп (Wi-Fi, LTE, 5G) и разстоянието до сървъра засягат резултатите.
ca: La prova de la taxa de transferència proporciona la mitjana de les dades que entren i surten del servidor. Aquesta eina està pensada per utilitzar‑la durant el desenvolupament per obtenir una estimació ràpida del rendiment de la xarxa. Els resultats varien en funció de la configuració de la xarxa, inclosa la tecnologia d’accés ràdio (p. ex., Wi‑Fi, LTE o 5G) i la distància al servidor.
cs: Test propustnosti vrací průměrné hodnoty ve směru ze serveru i na něj. Tento nástroj je navržený pro použití při vývoji k poskytování rychlých odhadů výkonu sítě. Výsledky testu můžou být ovlivněné síťovou konfigurací včetně technologie rádiového přístupu (např. Wi‑Fi, LTE, 5G) a vzdálenosti od serveru.
da: Test af overførselshastighed giver gennemsnitsresultater til og fra serveren. Værktøjet er udviklet med henblik på at blive brugt under udvikling til at opnå hurtige anslåede værdier for netværkets ydeevne. Netværkskonfiguration, herunder radioadgangsteknologi (f.eks. Wi-Fi, LTE og 5G), og afstand til serveren påvirker resultaterne.
de: Der Durchsatztest liefert Durchschnittsergebnisse von und zum Server. Dieses Werkzeug dient bei der Entwicklung dazu, schnell die Netzwerkleistung einschätzen zu können. Die Netzwerkkonfiguration, einschließlich der Konfiguration zum Zugriff auf Funknetzwerke (z. B. WLAN, LTE, 5G) sowie die Entfernung zum Server beeinflussen die Ergebnisse.
el: Η δοκιμή διεκπεραιωτικότητας παρέχει μέσα αποτελέσματα από και προς τον διακομιστή. Αυτό το εργαλείο προορίζεται για χρήση κατά τη δημιουργία για λήψη γρήγορων εκτιμήσεων απόδοσης δικτύου. Η διαμόρφωση δικτύου, συμπεριλαμβανομένης της τεχνολογίας πρόσβασης ραδιοσυχνοτήτων (π.χ. Wi-Fi, LTE, 5G) και η απόσταση από τον διακομιστή επηρεάζουν τα αποτελέσματα.
es: La prueba de rendimiento ofrece resultados promedio al servidor y desde el servidor. Esta herramienta está diseñada para usarse durante la fase de desarrollo a fin de obtener estimaciones rápidas del rendimiento de la red. Los resultados pueden verse afectados por la configuración de la red, como la tecnología de acceso de radio (como Wi‑Fi, LTE, 5G), y por la distancia respecto al servidor.
es_us: La prueba de tasa de transferencia efectiva proporciona resultados promedio hacia y desde el servidor. Esta herramienta está diseñada para usarse durante el desarrollo para obtener cálculos rápidos del rendimiento de la red. La configuración de red, incluida la tecnología de acceso por radio (por ejemplo, Wi-Fi, LTE, 5G) y la distancia al servidor afectan los resultados.
fi: Siirtonopeuden testaus antaa keskimääräiset tulokset palvelimelle ja palvelimelta. Tämä työkalu on tarkoitettu käytettäväksi kehityksen aikana, jotta saadaan nopeita arvioita verkon suorituskyvystä. Tuloksiin vaikuttavat verkon määritykset, mukaan lukien radioliityntäteknologia (esim. Wi‑Fi, LTE, 5G) ja etäisyys palvelimeen.
fr: Le test de débit fournit la moyenne des résultats vers le serveur et à partir de celui-ci. Cet outil est destiné à être utilisé pendant le développement pour obtenir des estimations rapides des performances du réseau. La configuration réseau, y compris la technologie d’accès radio (par exemple Wi‑Fi, LTE, 5G), et la distance par rapport au serveur affectent les résultats.
fr_ca: Le test de débit fournit la moyenne des résultats vers le serveur et à partir de celui-ci. Cet outil est destiné à être utilisé pendant le développement pour obtenir des estimations rapides des performances du réseau. La configuration réseau, y compris la technologie d’accès radio (par exemple Wi‑Fi, LTE, 5G), et la distance par rapport au serveur affectent les résultats.
he: בדיקת Throughput (שיעור מסירה מוצלחת של מנות) מספקת את ממוצע התוצאות בתקשורת אל השרת וממנו. כלי זה נועד לשימוש בשלב הפיתוח, ומאפשר לך לקבל הערכות מהירות של ביצועי הרשת. תצורת הרשת, כולל הטכנולוגיה המשמשת לקליטת רדיו (לדוגמה, רשת Wi-Fi, ‏LTE או 5G) וגם המרחק עד השרת, משפיעים על התוצאות.
hi: थ्रूपुट जाँच सर्वर को और सर्वर से औसत परिणाम प्रदान करती है। यह टूल त्वरित नेटवर्क प्रदर्शन अनुमान प्राप्त करने के उद्देश्य से डेवलपमेंट के दौरान उपयोग करने के लिए है। रेडियो ऐक्सेस तकनीक (जैसे वाई-फ़ाई, LTE, 5G) सहित नेटवर्क कॉन्फ़िगरेशन और सर्वर से दूरी परिणामों को प्रभावित करती हैं।
hr: Test propusnosti pruža prosječne rezultate prema serveru i s njega. Ovaj alat namijenjen je za uporabu tijekom razvoja radi pribavljanja brzih procjena performansi mreže. Konfiguracija mreže, uključujući pristupnu radijsku tehnologiju (npr. Wi-Fi, LTE, 5G) i udaljenost od servera utječu na rezultate.
hu: A teljesítményteszt átlagolt eredményeket biztosít a szerver felé menő és a szervertől érkező forgalomról. Ez az eszköz a fejlesztés során történő használatra szolgál, és gyors hálózati teljesítménybecslések megszerzését teszi lehetővé. A teljesítményt befolyásolhatja a hálózati konfiguráció, többek között a rádiós hozzáférési technológia (pl. Wi-Fi, LTE, 5G), valamint a szervertől való távolság.
id: Tes Throughput menyediakan hasil rerata ke dan dari server. Alat ini dimaksudkan untuk digunakan selama pengembangan untuk mendapatkan perkiraan kinerja jaringan dengan cepat. Konfigurasi jaringan, termasuk teknologi akses radio (msl., Wi-Fi, LTE, 5G) dan jarak ke server memengaruhi hasil.
it: Il test della velocità effettiva offre una media dei risultati della velocità in entrata e in uscita dal server. Questo strumento è stato concepito per essere utilizzato in fase di sviluppo, per ottenere stime rapide delle prestazioni di rete. La configurazione della rete, incluse la tecnologia di accesso radio (ad esempio, Wi-Fi, LTE, 5G) e la distanza dal server, potrebbero influenzare i risultati.
ja: スループットテストでは、サーバとの双方向の平均結果を提供します。このツールは、開発中にネットワークパフォーマンスの推定値を素早く取得することを目的としています。無線アクセス技術（例: Wi-Fi、LTE、5G）を含むネットワーク構成とサーバまでの距離が結果に影響します。
kk: Өткізу қабілеттілігі серверге және серверден орташа нәтижелерді береді. Бұл құрал желі өнімділігін жылдам бағалау мақсатында әзірлеу кезінде пайдалануға арналған. Желі конфигурациясы, оның ішінде радиобайланыс технологиясы (мысалы, Wi-Fi, LTE, 5G) және серверге дейінгі қашықтық нәтижелерге әсер етеді.
ko: 처리율 테스트는 서버 입출력의 평균 결과를 제공합니다. 이 도구는 빠른 네트워크 성능 추정치를 얻기 위한 용도로 개발 중에 사용됩니다. 무선 접근 기술(예: Wi-Fi, LTE, 5G)을 포함한 네트워크 구성 및 서버까지의 거리가 결과에 영향을 미칩니다.
lt: Pralaidumo testas pateikia vidutinius rezultatus į serverį ir iš jo. Šis įrankis skirtas naudoti kūrimo metu, kad būtų galima greitai įvertinti tinklo našumą. Tinklo konfigūracija, įskaitant radijo prieigos technologiją (pvz., „Wi-Fi“, LTE, 5G), ir atstumas iki serverio turi įtakos rezultatams.
ms: Ujian Daya Pemprosesan memberikan keputusan sederhana ke dan daripada pelayan. Alat ini bertujuan untuk digunakan semasa pembangunan untuk mendapatkan anggaran prestasi rangkaian pantas. Konfigurasi rangkaian, termasuk teknologi akses radio (cth. Wi-Fi, LTE, 5G) dan jarak ke pelayan mempengaruhi keputusan.
nl: Bij het testen van de doorvoer worden de gemiddelde resultaten van en naar de server berekend. Deze tool is bedoeld voor gebruik tijdens appontwikkeling om snel een indruk te krijgen van de netwerkprestaties. De netwerkconfiguratie, inclusief de radiotechnologie (bijv. wifi, LTE, 5G) en de afstand tot de server, zijn van invloed op de resultaten.
no: Test gjennom­strømning viser et snittresultat til og fra tjeneren. Dette verktøyet en ment for bruk under utviklingen for å gi et raskt innblikk i nettverksytelsen. Nettverks­konfigurasjonen, inkludert hvilken trådløsteknologi (f.eks. Wi‑Fi, LTE, 5G) som brukes og avstanden til tjeneren, vil påvirke resultatet.
pl: Test przepustowości zwraca średnie wyniki dla ruchu z serwera oraz do serwera. To narzędzie jest przeznaczone dla deweloperów i pozwala szybko szacować wydajność sieci. Wpływ na wyniki może mieć konfiguracja sieci, w tym używana technologia radiowa (np. Wi‑Fi, LTE lub 5G), oraz odległość od serwera.
pt_br: O Teste da Taxa de Transferência oferece resultados médios para e do servidor. O objetivo dessa ferramenta é ser usada durante o desenvolvimento para obter estimativas de desempenho de rede rapidamente. A configuração de rede, incluindo a tecnologia de acesso por rádio (como Wi‑Fi, LTE, 5G) e a distância até o servidor afetam os resultados.
pt_pt: O teste de rendimento fornece resultados médios de/para o servidor. Esta ferramenta destina‑se à utilização durante o desenvolvimento para obter estimativas rápidas de desempenho da rede. A configuração da rede, incluindo tecnologia de acesso rádio (ex.: Wi‑Fi, LTE, 5G), e a distância ao servidor afetam os resultados.
ro: Testul ratei de transfer oferă rezultate medii către și de la server. Acest utilitar este destinat utilizării în timpul dezvoltării pentru a obține estimări rapide ale performanței rețelei. Configurarea rețelei, inclusiv tehnologia de acces radio (de exemplu, Wi‑Fi, LTE, 5G), și distanța față de server afectează rezultatele.
ru: Тестирование пропускной способности позволяет вычислить средние значения в направлении к серверу и от сервера. Этот инструмент предназначен для использования при разработке, когда нужно быстро оценить производительность сети. На результаты тестирования влияет конфигурация сети, в том числе используемая технология радиосвязи (например Wi‑Fi, LTE, 5G) и расстояние до сервера.
sk: Tento test poskytuje priemerné hodnoty priepustnosti smerom na server aj zo servera. Tento nástroj bol navrhnutý na používanie počas vývoja a slúži na získanie rýchleho odhadu výkonu siete. Výsledok testu môže byť ovplyvnený konfiguráciou siete vrátane technológie rádiového prístupu (napr. Wi-Fi, LTE, 5G) a vzdialenosťou od servera.
sl: Preizkus prepustnosti zagotavlja povprečne rezultate prenosa v strežnik in iz njega. To orodje je namenjeno za uporabo pri razvijanju za pridobivanje hitrih ocen učinkovitosti delovanja omrežja. Na rezultate vplivata omrežna konfiguracija, vključno s tehnologijo radijskega dostopa (na primer Wi-Fi, LTE, 5G), in razdalja do strežnika.
sv: Test av genomströmning ger genomsnittsresultat till och från servern. Det här verktyget är avsett att användas under utveckling för att få en snabb uppskattning av nätverkets prestanda. Resultaten påverkas av nätverkets konfigurering, inklusive teknik för radiotillgång (t.ex. Wi-Fi, LTE, 5G) och avståndet till servern.
th: การทดสอบประสิทธิผลแสดงผลลัพธ์โดยเฉลี่ยระหว่างไปและมาจากเซิร์ฟเวอร์ เครื่องมือนี้มีวัตถุประสงค์เพื่อใช้งานในระหว่างการพัฒนาสำหรับรับการประเมินประสิทธิภาพเครือข่ายอย่างรวดเร็ว การกำหนดค่าเครือข่ายรวมถึงเทคโนโลยีการเข้าถึงผ่านคลื่นวิทยุ (เช่น Wi‑Fi, LTE, 5G) และระยะห่างจากเซิร์ฟเวอร์จะส่งผลต่อผลลัพธ์
tr: Aktarım Hızı Testi, sunucuya ve sunucudan ortalama sonuçlar sağlar. Bu araç, geliştirme sırasında hızlı ağ performansı tahminleri almak amacıyla kullanım içindir. Radyo erişim teknolojisi (örneğin Wi-Fi, LTE, 5G) ve sunucuya uzaklık da dahil olmak üzere ağ konfigürasyonu sonuçları etkiler.
uk: Під час тестування пропускної здатності обчислюються середні значення для передавання від і до сервера. Цей інструмент використовується під час розробки, щоб швидко оцінити продуктивність мережі. Результати залежать від конфігурації мережі, зокрема технології доступу до радіозвʼязку (як‑от Wi‑Fi, LTE, 5G) і відстані до сервера.
vi: Kiểm tra lưu lượng cung cấp các kết quả trung bình đến và từ máy chủ. Công cụ này nhằm để sử dụng trong quá trình phát triển để lấy nhanh các ước tính hiệu năng mạng. Cấu hình mạng, bao gồm công nghệ truy cập vô tuyến (ví dụ: Wi-Fi, LTE, 5G) và khoảng cách đến máy chủ sẽ ảnh hưởng đến các kết quả.
zh_cn: 吞吐量测试提供进出服务器的平均结果。此工具旨在供开发期间使用，可快速估算网络性能。网络配置，包括无线电接入技术（例如Wi-Fi、LTE、5G）以及与服务器的距离会影响结果。
zh_hk: 「流通量測試」提供進出伺服器的平均結果。此工具旨在供開發期間使用，可取得快速網絡執行效能的估算。網絡設定（包括無線電接入技術（例如Wi-Fi、LTE、5G）和與伺服器的距離）會影響結果。
zh_tw: 「流通量測試」提供了傳入伺服器和從伺服器傳出的平均結果。此工具僅供開發期間使用，可取得快速網路執行效能的估計值。包含無線電接入技術（例如Wi-Fi、LTE、5G）和與伺服器的距離等網路設定都會影響結果。

# SIRI_EVENT_SUGGESTIONS_TESTING_HEADER
source: Siri Event Suggestions Testing
ar: اختبار اقتراحات أحداث Siri
bg: Тестване на Предложения от Siri за събития
ca: Verificació dels suggeriments d’esdeveniments de Siri
cs: Testování návrhů událostí Siri
da: Siri begivenhedsforslag-test
el: Δοκιμή Προτάσεων γεγονότων Siri
es: Pruebas de sugerencias de eventos de Siri
es_us: Prueba de sugerencias de eventos de Siri
fi: Siri-tapahtumaehdotusten testaus
fr: Test des suggestions d’évènements de Siri
fr_ca: Test des suggestions d’événements de Siri
he: בדיקת הצעות לאירועים של Siri
hi: Siri इवेंट सुझाव जाँच
hr: Testiranje Siri prijedloga događaja
hu: Siri-eseményjavaslatok tesztelése
id: Pengetesan Saran Peristiwa Siri
it: Test dei suggerimenti degli eventi di Siri
ja: Siriからのイベント提案テスト
kk: Siri оқиға ұсыныстарын сынау
ko: Siri 이벤트 제안 테스트
lt: „Siri“ įvykių pasiūlymų testavimas
ms: Ujian Cadangan Peristiwa Siri
nl: Siri-activiteitsuggesties testen
no: Testing av Siri Event-forslag
pl: Testowanie sugestii Siri dotyczących wydarzeń
pt_br: Teste das Sugestões de Evento da Siri
pt_pt: Testes de sugestões de eventos de Siri
ro: Testare sugestii Siri pentru evenimente
ru: Тестирование Предложений событий Siri
sk: Testovanie – Návrhy udalostí Siri
sl: Preizkušanje Sirijinih predlogov dogodkov
sv: Test av Siri-aktivitetsförslag
th: การทดสอบคำแนะนำกิจกรรมโดย Siri
tr: Siri Etkinlik Önerileri Testi
uk: Тестування пропозицій подій від Siri
vi: Kiểm tra gợi ý sự kiện của Siri
zh_cn: Siri日程建议测试
zh_hk: Siri事件建議測試
zh_tw: Siri事件建議測試

# UNIVERSAL_LINKS_GROUP
source: Universal Links
ar: الروابط العامة
bg: Универсални връзки
ca: Enllaços universals
cs: Univerzální odkazy
da: Universale links
de: Universelle Links
el: Καθολικοί σύνδεσμοι
es: Enlaces universales
es_us: Enlaces universales
fi: Universaalit linkit
fr: Liens universels
fr_ca: Liens universels
he: קישורים אוניברסליים
hi: यूनिवर्सल लिंक
hr: Univerzalni linkovi
hu: Univerzális linkek
id: Tautan Universal
it: Link universali
ja: ユニバーサルリンク
kk: Әмбебап сілтемелер
ko: 유니버설 링크
lt: Universaliosios nuorodos
ms: Pautan Universal
nl: Universele links
no: Universelle lenker
pl: Łącza uniwersalne
pt_br: Links Universais
pt_pt: Hiperligações universais
ro: Linkuri universale
ru: Универсальные ссылки
sk: Univerzálne odkazy
sl: Univerzalne povezave
sv: Universella länkar
th: ลิงก์สากล
tr: Evrensel Bağlantılar
uk: Універсальні посилання
vi: Liên kết phổ thông
zh_cn: 通用链接
zh_hk: 通用連結
zh_tw: 通用連結

source: Appearance
ar: المظهر
bg: Изглед
ca: Aspecte
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Aspecto
es_us: Aspecto
fi: Ulkoasu
fr: Apparence
fr_ca: Apparence
he: מראה
hi: प्रकटन
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観モード
kk: Көрініс
ko: 화면 모드
lt: Išvaizda
ms: Penampilan
nl: Weergave
no: Utseende
pl: Wygląd
pt_br: Aparência
pt_pt: Apresentação
ro: Aspect
ru: Оформление
sk: Vzhľad
sl: Videz
sv: Utseende
th: รูปแบบ
tr: Görünüş
uk: Вигляд
vi: Giao diện
zh_cn: 外观
zh_hk: 外觀
zh_tw: 外觀

# BLUETOOTH_TESTING_HRM_LOGGING_ENABLE
source: Heart Rate Logging
ar: تسجيل معدل نبض القلب
bg: Записване на сърдечна честота
ca: Registre de la freqüència cardíaca
cs: Protokolování tepové frekvence
da: Logning af puls
de: Herzfrequenzprotokoll
el: Καταγραφή καρδιακών παλμών
es: Registro de la frecuencia cardiaca
es_us: Registro de frecuencia cardiaca
fi: Sykeloki
fr: Enreg. fréquence cardiaque
fr_ca: Enregistrement de la fréquence cardiaque
he: רישום קצב הלב
hi: हृदय गति लॉगिंग
hr: Izrada log zapisa o pulsu
hu: Pulzusszám naplózása
id: Pencatatan Detak Jantung
it: Log della frequenza cardiaca
ja: 心拍数のログ記録
kk: Жүрек соғу жиілігін журналға жазу
ko: 심박수 기록
lt: Širdies ritmo registravimas
ms: Pengelogan Kadar Jantung
nl: Hartslag loggen
no: Loggføring av puls
pl: Rejestrowanie tętna
pt_br: Registro da Frequência Cardíaca
pt_pt: Registo de frequência cardíaca
ro: Jurnal ritm cardiac
ru: Журналы пульса
sk: Zaznamenávanie tepu
sl: Beleženje dnevnika srčnega utripa
sv: Pulsloggning
th: บันทึกข้อมูลอัตราการเต้นของหัวใจ
tr: Kalp Atış Hızı Günlüğü
uk: Журналювання серцевого ритму
vi: Ghi dữ liệu nhịp tim
zh_cn: 心率日志
zh_hk: 心率記錄
zh_tw: 心率記錄

source: Wallet Testing
ar: اختبار المحفظة
bg: Тестване на Портфейл
ca: Verificació de l’app Cartera
cs: Testování Peněženky
da: Wallet-test
el: Δοκιμή Πορτοφολιού
es: Pruebas de Cartera
es_us: Prueba de Wallet
fi: Lompakon testaus
fr: Test de Cartes
fr_ca: Test de Portefeuille
he: בדיקת ״ארנק״
hi: वॉलेट जाँच
hr: Testiranje Novčanika
hu: Tárca tesztelése
id: Pengetesan Dompet
it: Test di Wallet
ja: ウォレットテスト
kk: Wallet-ті сынау
ko: 지갑 테스트
lt: Programos „Piniginė“ testavimas
ms: Ujian Wallet
nl: Wallet testen
no: Lommebok-testing
pl: Testowanie Portfela
pt_br: Teste do App Carteira
pt_pt: Testes da Carteira
ro: Testare Portofel
ru: Тестирование Wallet
sk: Testovanie Peňaženky
sl: Preizkušanje denarnice
sv: Testning av Plånbok
th: การทดสอบกระเป๋าสตางค์
tr: Cüzdan Testi
uk: Тестування Гаманця
vi: Kiểm tra Ví
zh_cn: “钱包”测试
zh_hk: 「銀包」測試
zh_tw: 錢包測試

# APPEARANCE_DARK
source: Dark Appearance
ar: المظهر الداكن
bg: Тъмен режим на изгледа
ca: Aspecte fosc
cs: Tmavý vzhled
da: Mørkt udseende
de: Dunkles Erscheinungsbild
el: Σκούρα εμφάνιση
es: Aspecto oscuro
es_us: Modo oscuro
fi: Tumma ulkoasu
fr: Apparence sombre
fr_ca: Apparence sombre
he: מראה כהה
hi: गहरा प्रकटन
hr: Tamni izgled
hu: Sötét megjelenés
id: Tampilan Gelap
it: Aspetto scuro
ja: ダークの外観モード
kk: Қараңғы көрініс
ko: 다크 화면 모드
lt: Tamsi išvaizda
ms: Penampilan Gelap
nl: Donkere weergave
no: Mørkt utseende
pl: Wygląd ciemny
pt_br: Aparência Escura
pt_pt: Tons escuros
ro: Aspect întunecat
ru: Темное оформление
sk: Tmavý vzhľad
sl: Temni videz
sv: Mörkt utseende
th: แบบมืด
tr: Koyu Görünüş
uk: Темний вигляд
vi: Giao diện tối
zh_cn: 深色外观
zh_hk: 深色外觀
zh_tw: 深色外觀

source: Use Route Sharing Policy
ar: استخدام سياسة مشاركة المسار
bg: Използвай политика за споделяне на маршрут
ca: Utilitza la política de rutes compartides
cs: Použít zásady sdílení cesty
da: Brug rutedelingspolitik
de: Richtlinien zum Teilen von Routen verwenden
el: Χρήση πολιτικής κοινής χρήσης διαδρομής
es: Usar la política de rutas compartidas
es_us: Usar política de uso compartido de rutas
fi: Käytä reitinjakokäytäntöä
fr: Utiliser la politique de partage de sortie
fr_ca: Utiliser la politique de partage de chemin
he: שימוש במדיניות שיתוף ניתובים
hi: रूट शेयरिंग नीति उपयोग करें
hr: Koristi pravila za dijeljenje rute
hu: Útvonalmegosztási irányelv használata
id: Gunakan Kebijakan Berbagi Rute
it: Usa policy di condivisione route
ja: ルート共有ポリシーを使用
kk: Бағдарды бөлісу саясатын пайдалану
ko: 라우트 공유 정책 사용
lt: Naudoti maršruto bendrinimo politiką
ms: Gunakan Dasar Perkongsian Laluan
nl: Gebruik routedelingsbeleid
no: Bruk kriterier for deling av rute
pl: Użyj zasad udostępniania wyjść
pt_br: Usar Política de Compartilhamento de Rota
pt_pt: Usar política de partilha de saídas
ro: Utilizați politica de partajare a rutei
ru: Политика общих маршрутов
sk: Použiť zásady zdieľania cesty
sl: Uporaba pravilnika o deljenju poti
sv: Använd policy för ruttdelning
th: ใช้นโยบายการแชร์เส้นทาง
tr: Yol Paylaşma Politikasını Kullan
uk: Використовувати політику поширення маршрутів
vi: Sử dụng chính sách chia sẻ đường dẫn
zh_cn: 使用路径共享策略
zh_hk: 使用路徑共享規則
zh_tw: 使用路徑共享規則

# PACKET_LOSS
source: Ping Packet Loss
ar: فقدان حزم Ping
bg: Загуба на пинг пакети
ca: Pèrdua de paquets del ping
cs: Ztráta paketů pingu
da: Tab af ping-pakke
de: Ping-Paketverlust
el: Απώλεια πακέτου ping
es: Pérdida de paquetes del ping
es_us: Pérdida de paquetes de ping
fi: Ping-paketin häviö
fr: Perte de paquets
fr_ca: Perte de paquets
he: אובדן מנות בבדיקת Ping
hi: पिंग पैकेट लॉस
hr: Pingaj gubitak paketa
hu: Pingcsomag vesztesége
id: Pengurangan Paket Ping
it: Perdita di pacchetti ping
ja: パケット損失を呼び出す
kk: Ping пакетінің жоғалуы
ko: Ping 패킷 유실
lt: Ryšio patikrinimo paketų praradimas
ms: Kehilangan Paket Ping
nl: Pakketverlies ping
no: Pakketap for ping
pl: Utrata pakietów (ping)
pt_br: Perda de Pacote de Ping
pt_pt: Perda de pacotes com ping
ro: Pierdere pachete ping
ru: Потеря пакетов при отправке ping-запросов
sk: Ping straty paketov
sl: Izguba paketa pri pingu
sv: Ping-paketförlust
th: การสูญเสียแพ็คเกตของ Ping
tr: Ping Paket Kaybı
uk: Втрата пакетів під час пінгування
vi: Mất gói ping
zh_cn: Ping丢包
zh_hk: Ping封包遺失
zh_tw: 呼叫封包遺失

source: Reindex All Items
ar: إعادة فهرسة جميع العناصر
bg: Реиндексиране на всички елементи
ca: Reindexa tots els ítems
cs: Reindexovat všechny položky
da: Indekser alle emner igen
de: Alle Objekte neu indexieren
el: Εκ νέου ευρετηριοποίηση όλων των στοιχείων
es: Reindexar todos los ítems
es_us: Reindizar todos los elementos
fi: Uudelleenindeksoi kaikki kohteet
fr: Réindexer tous les éléments
fr_ca: Réindexer tous les éléments
he: אינדקס מחודש של כל הפריטים
hi: सभी आइटम फिर इंडेक्स करें
hr: Ponovno indeksiraj sve stavke
hu: Összes elem újraindexelése
id: Indeks Ulang Semua Item
it: Indicizza nuovamente tutti gli elementi
ja: 全項目を再インデックス
kk: Барлық элементті қайта индекстеу
ko: 모든 항목 다시 인덱스
lt: Indeksuoti visus elementus iš naujo
ms: Indeks Semula Semua Item
nl: Indexeer alle onderdelen opnieuw
no: Reindekser alle objekter
pl: Indeksuj ponownie wszystkie rzeczy
pt_br: Reindexar Todos os Itens
pt_pt: Reindexar todos os elementos
ro: Reindexați toate articolele
ru: Переиндексировать все объекты
sk: Reindexovať všetky položky
sl: Ponovno indeksiranje vseh elementov
sv: Indexera om alla objekt
th: จัดเรียงดัชนีทั้งหมดใหม่
tr: Tüm Öğeleri Yeniden Diz
uk: Переіндексувати всі елементи
vi: Tạo lại chỉ mục tất cả các mục
zh_cn: 重新索引所有项目
zh_hk: 重新索引所有項目
zh_tw: 重新索引所有項目

source: Multipath Networking
ar: شبكة متعددة المسارات
bg: Многоканални мрежи
ca: Connexió en xarxa multicamí
cs: Vícecestné zasíťování
da: Multipath-netværk
de: Multipath-Netzwerk
el: Πολυδιαδρομική δικτύωση
es: Conexión de red de múltiples rutas
es_us: Redes Multipath
fi: Multipath-verkko
fr: Mise en réseau avec multi-acheminement
fr_ca: Réseau par trajets multiples
he: תקשורת מרובת נתיבים
hi: मल्टीपाथ नेटवर्किंग
hr: Umrežavanje kroz više putanja
hu: Több útvonalas hálózat
id: Jaringan Multijalur
it: Servizi di rete multipath
ja: マルチパスネットワーク
kk: Көп арналы желі
ko: 멀티패스 네트워크
lt: Daugiakanalis tinklas
ms: Perangkaian Berbilang Laluan
nl: Multipath-netwerkvoorzieningen
no: Flerbanenettverk
pl: Trasowanie wielościeżkowe
pt_br: Rede Multicaminho
pt_pt: Rede multicaminhos
ro: Rețea multicale
ru: Многоканальная сеть
sk: Multipath siete
sl: Uporaba omrežij z več potmi
sv: Multipath-nätverk
th: เครือข่ายทางเดินข้อมูลหลายทาง
tr: Çok Yollu Ağ
uk: Багатошляхові мережі
vi: Kết nối mạng nhiều đường dẫn
zh_cn: Multipath网络
zh_hk: 多重路徑網絡
zh_tw: 多重路徑網路
